//8 - районы в городе
var areaCurrent = {
    c101:"Голосіївський/Київська",
    c102:"Дарницький/Київська",
    c103:"Деснянський/Київська",
    c104:"Дніпровський/Київська",
    c105:"Оболонський/Київська",
    c106:"Печерський/Київська",
    c107:"Подільський/Київська",
    c108:"Святошинський/Київська",
    c109:"Солом'янський/Київська",
    c110:"Шевченківський/Київська",

    c15:"Південний/Дніпропетровська",
    c16:"Дніпровський/Дніпропетровська",
    c17:"Заводський/Дніпропетровська",

    c7:"Амур-Нижньодніпровський/Дніпропетровська",
    c8:"Шевченківський/Дніпропетровська",
    c9:"Соборний/Дніпропетровська",
    c10:"Індустріальний/Дніпропетровська",
    c11:"Центральний/Дніпропетровська",
    c12:"Чечелівський/Дніпропетровська",
    c13:"Новокодацький/Дніпропетровська",
    c14:"Самарський/Дніпропетровська",

    c18:"Металургійний/Дніпропетровська",
    c19:"Довгинцівський/Дніпропетровська",
    c20:"Покровський/Дніпропетровська",
    c21:"Інгулецький/Дніпропетровська",
    c22:"Саксаганський/Дніпропетровська",
    c23:"Тернівський/Дніпропетровська",
    c24:"Центрально-Міський/Дніпропетровська",

    c34:"Калинінський/Донецька",
    c35:"Микитівський/Донецька",
    c36:"Центрально-Міський/Донецька",

    c25:"Будьонівський/Донецька",
    c26:"Ворошиловський/Донецька",
    c27:"Калінінський/Донецька",
    c28:"Київський/Донецька",
    c29:"Кіровський/Донецька",
    c30:"Куйбишевський/Донецька",
    c31:"Ленінський/Донецька",
    c32:"Петровський/Донецька",
    c33:"Пролетарський/Донецька",

    c37:"Гірницький/Донецька",
    c38:"Кіровський/Донецька",
    c39:"Совєтський/Донецька",
    c40:"Центрально-Міський/Донецька",
    c41:"Червоногвардійський/Донецька",

    c42:"Центральний/Донецька",
    c43:"Кальміуський/Донецька",
    c44:"Лівобережний/Донецька",
    c45:"Приморський/Донецька",

    c46:"Богунський/Житомирська",
    c47:"Корольовський/Житомирська",

    // c48:"Олександрівський/Запорізька",
    // c49:"Заводський/Запорізька",
    // c50:"Комунарський/Запорізька",
    // c51:"Дніпровський/Запорізька",
    // c52:"Вознесенівський/Запорізька",
    // c53:"Хортицький/Запорізька",
    // c54:"Шевченківський/Запорізька",

    c55:"Фортечний/Кіровоградська",
    c56:"Подільський/Кіровоградська",

    c57:"Артемівський/Луганська",
    c58:"Жовтневий/Луганська",
    c59:"Кам'янобрідський/Луганська",
    c60:"Ленінський/Луганська",

    c61:"Галицький/Львівська",
    c62:"Залізничний/Львівська",
    c63:"Личаківський/Львівська",
    c64:"Сихівський/Львівська",
    c65:"Франківський/Львівська",
    c66:"Шевченківський/Львівська",

    c67:"Заводський/Миколаївська",
    c68:"Корабельний/Миколаївська",
    c69:"Інгульський/Миколаївська",
    c70:"Центральний/Миколаївська",

    c71:"Київський/Одеська",
    c72:"Малиновський/Одеська",
    c73:"Приморський/Одеська",
    c74:"Суворовський/Одеська",

    c75:"Автозаводський/Полтавська",
    c76:"Крюківський/Полтавська",

    c77:"Київський/Полтавська",
    c78:"Подільський/Полтавська",
    c79:"Шевченківський/Полтавська",

    c80:"Зарічний/Сумська",
    c81:"Ковпаківський/Сумська",

    c82:"Шевченківський/Харківська",
    c83:"Новобаварський/Харківська",
    c84:"Київський/Харківська",
    c85:"Слобідський/Харківська",
    c86:"Холодногірський/Харківська",
    c87:"Московський/Харківська",
    c88:"Індустріальний/Харківська",
    c89:"Немишлянський/Харківська",
    c90:"Основ’янський/Харківська",

    // c91:"Дніпровський/Херсонська",
    // c92:"Корабельний/Херсонська",
    // c93:"Суворівський/Херсонська",

    c94:"Придніпровський/Черкаська",
    c95:"Соснівський/Черкаська",

    c98:"Першотравневий/Чернівецька",
    c96:"Садгірський/Чернівецька",
    c97:"Шевченківський/Чернівецька",

    c99:"Деснянський/Чернігівська",
    c100:"Новозаводський/Чернігівська"
};

module.exports = areaCurrent;